Repository: hanumancode/1000-Italy-iPhone-App
Catalog: 1000Italy/*.lproj/Localizable.strings
Languages: ru

# LA MIA BACHECA
source: MY WALL
ru: доска объявлений

# PROFILO
source: PROFILE
ru: профиль

# VIVERE
source: EVENTS
ru: развлечения

# VISITARE
source: SITES
ru: достопримечательности

# MANGIARE
source: EAT
ru: еда

# COMPRARE
source: SHOPPING
ru: шоппинг

# OFFERTE
source: OFFERS
ru: предложения

source: INFO
ru: полезная информация

# SALVA
source: SAVE
ru: сохрани

# SCRIVI
source: WRITE
ru: напиши комментарий

# CARICA
source: PHOTO
ru: скачай

# ORARIO
source: OPENING TIMES
ru: время работы

# FASCIAPREZZO
source: PRICES
ru: диапазон цен

# SPECIALITA
source: SPECIALTIES
ru: специальные

# ACCEDI
source: LOG IN
ru: войти
